/* Localized versions of Info.plist keys */

CFBundleName = "Polygonal Path";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Polygonal Path version 1.2, Copyright 2005 Carte Blanche Conseil.";